Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bli-med-aa-skape-sammen-med-barn-og-unge-fra-hele-verden.html.tmx
Source language: nob
Languages: sme

source: Bli med å skape sammen med barn og unge fra hele verden / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget
sme: Searvva don nai hutkat ovttas eará mánáiguin ja nuoraiguin miehtá máilmmi / Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: Bli med å skape sammen med barn og unge fra hele verden
sme: Searvva don nai hutkat ovttas eará mánáiguin ja nuoraiguin miehtá máilmmi

source: 14. mars 2013
sme: 14. Njukčamánnu 2013

source: Barn og unge i de syv urfolkregioner inviteres til å sende inn et bilde av sin drømmehytte.
sme: Mánát ja nuorat dain čieža álgoálbmotguovlluin bovdejuvvojit sáddet gova iežaset niehkobarttas.

source: Fellesverket vises i juni under konferansen Áltá 2013 i arktis.
sme: Oktasaš buvtta čájehuvvo álgoálbmotkonferánssa áiggi: ÁLTÁ 2013.

source: 800 besøkende fra hele verden kommer nordover for å delta i "Global Preparatory Indigenous Peoples’ Conference on the World Conference on Indigenous Peoples"
sme: 800 guossi miehtá máilmmi bohtet davás oassálastit konferánssas mas álgoálbmogat ráhkkanit ON máilmmi álgoálbmotkonferánsii.

source: Bakgrunn
sme: Duogáš

source: 800 barn og ungdom fra Finnmark og Frankrike har allerede sendt inn bilder til kunst prosjektet som tidligere har vært i Frankrike i regi av kunstnerne Josée Coquelin og Laila Kolostyák.
sme: 800 máná Finnmárkkus ja Frankriikkas leat juo searvan dáiddaprošektii mii lea čájehuvvon Frankriikkas. Dáiddárat Josée Coquelin ja Laila Kolostyák leaba jođihan dan.

source: Prosjektet videreføres nå ved å invitere inn barn og unge fra hele verden.
sme: Prošeakta viiddiduvvo ja dál bovdet mánáid ja nuoraid miehta máilmmi sáddet govaid.

source: Innsendte bilder vil bli satt sammen til en felles installasjon som ønsker urfolkskonferansens delegater velkommen.
sme: Govat biddjojit de oktasaš čájáhussan álgoálbmot konferánssas ja dainna sávvat buohkaide bures boahtima.

source: Tema
sme: Fáddá

source: Vi har alle behov for beskyttelse, trygghet, aksept og felleskap.
sme: Mii dárbbašit buohkat suoji, oadjebasvuođa, dohkkejumi ja gullevašvuođa.

source: Et ly dekker våre grunnleggende behov.
sme: Suodji gokčá min vuođđodárbbuid.

source: Et foreløpig skjul for dårlig vær.
sme: Gaskaboddosaš suodji heajos dálkkis.

source: En konstruksjon fra vår barndom.
sme: Mánnávuođas orrunbáiki.

source: Laget av tilgjengelige materialer.
sme: Ráhkaduvvon vaikko makkár ávdnasis.

source: I alle klima.
sme: Buot dálkkádagain .

source: I alle omgivelser.
sme: Min vuosttaš jurdda ruovttus.

source: Vår første idé av et hjem.
sme: Barta bidjá min niegadit.

source: Hytta får oss til å drømme.
sme: Mánát ja nuorat bovdejuvvojit hutkat govaid dain fáttain.

source: Barn og unge i alle aldre inviteres til å skape sine bilder rundt tema.
sme: Oaččut ráhkadit gova mas áiggut.

source: Fritt valg av materiale og teknikk.
sme: Govva galgá leat 15 cm x 15 cm Áigemearri sáddet lea 26.4. 2013

source: Alle bilder må ha størrelse 15 cm x 15 cm. Frist for innsendelse er 26. april 2013
sme: Illudit oaidnit du gova ja giitit ovddalgihtii

source: Bildene sendes til : ÁLTÁ 2013, Mari Bottolfsen, Alta videregående skole, Skoleveien 15, 9510 Alta
sme: Bovdehus_Davvisami.

source: Invitasjon_norsk.
sme: pdf
